<?php return [

  'Home' => 'Басты бет',
  'About' => 'Біз жайлы',
  'Contact' => 'Контакт',
  'construction_subtitle' => 'Олар ауырсынудың ешқайсысын қалай істеу керектігін білмейді, бірақ не істейтінін білу үшін олардың ауырсынуының ауырсынуына ешқандай қатысы жоқ.',
  'construction_title' => 'Конструкциялар',
  'title1' => 'Оның салдары да үлкен.',
  'title2' => 'Біздің тарихымыз',
  'text1' => 'Мен осы және басқа нәрселерден біраз бақыт таптым. Ауырсынудың өзі, әдетте, ең кішкентайлардың нәтижесі болып табылады, өйткені ең көп. Бірақ бұл себеп. Бірақ қамқорлық ауыртпалықтан бас тартуға негізделген. Кейбіреулер азырақ ауырған кезде мақтау сөздері ',
  'text2' => 'Бірақ ол өмірінің соңына дейін қашып кеткісі келді. Жоқ екенін ескеріңіз. Олар таңдалғандар және олар болашаққа лақтырылуы үшін не қажет екенін білмейді. Ауырсынудың өзінде ыңғайсыздық.',
  'subtitle1' => 'Ullamco Laboris және Aliquip ex және commo қажет',
  'subtitle2' => 'Duis немесе Irure сөгіс кезінде ауырсыну',
  'subtitle3' => 'Ullamco Laboris және aliquip ex ea талап етеді',
  'team_title' => 'Біздің команда',
  'team_subtitle' => "орын алатын ауыртпалық пен қиыншылықтың қылқаламы енді ешқашан қайталанбайды",
  'Phone' => 'Телефон',
  'Policy' => 'Құпиялылық саясаты',
  'Services' => 'Біздің сервистер',
  'Management' => 'Тауар менеджменті',
  'Pages' => 'Беттер',
  'project_title' => 'Біздің проекттер',
  'project_subtitle' => 'Еркіннің әсері оның ауыртпашылығы мен сәулетшінің айыптауынан құтылатын немесе ерекшеленетін жаудың міндеттері деп болжауға болады.',
  'altservice_title' => 'Сервис түрлері',
  'altservice_subtitle' => 'Стандарттар мен мерзімдердің сақталуын бақылауға көмектеседі,
  нысандар бойынша есептер мен аналитика жасайды
  құрылыс',
  'Testimonials_title' => 'Шолулар',
  'Testimonials_text' => 'Біздің қызметкерлер',
  'Service_details' => 'Қызмет мәліметтері'


];
