<?php return [

  'Home' => 'Главная',
  'About' => 'О нас',
  'Contact' => 'Контакт',
  'construction_title' => 'Конструкции',
  'construction_subtitle' => 'Они не знают, как сделать любую из болей, но чтобы узнать, что они собираются делать, им нечего делать с болью своей боли.',
  'title1' => 'Его последствия также велики',
  'title2' => 'Наша история',
  'text1' => 'Я нашел некоторое счастье в этом и других вещах. Сами боли, как правило, являются результатом самого маленького, потому что больше всего. Но это причина. Но провидение держится в отказе от того, что причиняет боль. Некоторые последуют словам хвалы во времена меньшей боли.',
  'text2' => 'Но он хотел сбежать на всю жизнь. Учтите, что нет. Они избраны, и они не знают, что нужно, чтобы быть отброшенными в будущее. Дискомфорт в самой боли.',
  'subtitle1' => 'Duis или Irure боль в выговоре',
  'subtitle2' => 'Потребности Ullamco Laboris и Aliquip ex и commo',
  'subtitle3' => "Требуется Ullamco Laboris и aliquip ex ea",
  'team_title' => 'Наша команда',
  'team_subtitle' => "кисть боли и беды, которые случатся, никогда не повторятся",
  'Phone' => 'Телефон',
  'Policy' => 'Политика конфиденциальности',
  'Services' => 'Наши сервисы',
  'Management' => 'Менеджмент по продукту',
  'Pages' => 'Страницы',
  'project_title' => 'Наши проекты',
  'project_subtitle' => 'Следует предположить, что следствием свободного является его удовольствие и обязанности врага, который либо избегает обвинения архитектора, либо является отличием.',
  'altservice_title' => 'Сервисы,которые помогли многим',
  'altservice_subtitle' => 'Помогает контролировать соблюдение норм и сроков,
  формирует отчеты и аналитику по объектам
  строительства',
  'Testimonials_title' => 'Отзывы',
  'Testimonials_text' => 'Наши сотрудники',
  'Service_details' => 'Детали услуги'


];
